{
  "paginas": [
    {
      "type": "image",
      "src": "../assets/livro/capa-livro/capa-drakilium.png",
      "alt": "Capa do livro"
    },
    {
      "type": "chapter",
      "title": "🐉 Capítulo I - A Era da Criação",
      "content": [
        "Antes que o tempo tivesse nome, havia sete.",
        "Dragões arcanos de poder insondável, guardiões de um equilíbrio tão vasto quanto os céus que pairavam sobre Drakilium. Ignus do Fogo, Calidus Ictu do Vento, Argentum da Terra, Perspicuus da Água, Radium do Raio, Solisdium da Luz e Tenebris da Escuridão — forças que vagavam por uma até então desconhecida Drakilium.",
        "ㅤ",
        "Nascidos de ovos que ninguém colocara, despertaram em um mundo já vazio e devastado.",
        "ㅤ",
        "E isso os perturbava mais do que qualquer escuridão.",
        "ㅤ",
        "Desde seus despertares, Drakilium já não era habitada por mais ninguém. Isso os intrigava profundamente. Como podiam, mesmo dotados de tamanha sabedoria espiritual e equilíbrio cósmico, não serem capazes de desvendar o enigma de sua própria terra natal?",
        "ㅤ",
        "Após os sete reconhecerem uns aos outros como iguais — irmãos em essência, porém distintos em natureza — os sete dragões emergiram ao céu. Drakilium era vasto, intocado, um mundo pulsante de energia misteriosa. Movidos por curiosidade, responsabilidade e sede por significado, cada um partiu em busca de respostas sobre aquele mundo silencioso que, por alguma razão, parecia chamá-los.",
        "ㅤ",
        "Durante eras incontáveis, os dragões exploraram montanhas que sussurravam segredos, desertos onde o tempo parecia congelado, e mares onde as estrelas se refletiam de forma estranha, como se o céu quisesse contar uma história esquecida.",
        "ㅤ",
        "Foi durante uma dessas jornadas que Solisdium, dragão da luz, encontrou algo que nenhum dos outros jamais sentiria.",
        "ㅤ",
        "Nas profundezas de uma fenda oceânica próxima ao hemisfério das marés quietas, ele avistou uma estrutura... não natural.",
        "ㅤ",
        "Era um monólito selado, envolto por uma energia que vibrava silenciosa — uma luz que não era sua. O espaço ao redor pulsava com uma força que nem mesmo sua essência solar podia compreender. Era como se o tempo ali respirasse... e vigiasse.",
        "ㅤ",
        "Solisdium tentou se aproximar, mas ao fazê-lo, sua própria luz recuou. Não havia mal ali, mas também não havia bem — apenas um poder neutro, antigo demais para ter nome.",
        "ㅤ",
        "Ele sentiu o chamado da precaução.",
        "ㅤ",
        "Sabia que aquilo precisava ser protegido... de todos, até mesmo dele próprio.",
        "ㅤ",
        "Ao retornar à superfície, voou até Perspicuus, o silencioso guardião das águas, aquele cuja sabedoria vinha do silêncio e da profundidade.",
        "ㅤ",
        "— Irmão... há um lugar que não pertence nem a nós, nem a este tempo. Um selo repousa sob as águas do teu reino. E eu... eu temo que ele jamais deva ser quebrado.",
        "ㅤ",
        "— E o que deseja de mim, irmão da luz? — respondeu Perspicuus, sua voz soando como o fundo do mar.",
        "ㅤ",
        "— Que o guarde. Que o proteja. Que nunca o revele. Só você pode fazer isso... porque é o único que eu confio além de mim mesmo.",
        "ㅤ",
        "E assim, o segredo foi selado. E o local, esquecido por todos... menos dois.",
        "ㅤ",
        "Mas enquanto uns encontravam o que deveria ser escondido, outros encontravam o que jamais deveria ser lido.",
        "ㅤ",
        "Durante sua exploração solitária pelo lado mais sombrio de Drakilium, onde a luz parecia evitar pousar, Tenebris sentiu algo diferente — como se sombras o chamassem por nome.",
        "ㅤ",
        "Guiado por uma curiosidade cada vez mais intensa, encontrou uma ravina oculta por véus de névoa permanente. Ali, entre colunas de pedra negra e cipós que pareciam se mover sozinhos, havia uma entrada... um templo ancestral, escondido da criação.",
        "ㅤ",
        "Dentro, estavam pergaminhos antigos, manuscritos em uma língua esquecida. A energia ali era densa, viva... e sedutora.",
        "ㅤ",
        "Tenebris deveria ter recuado. Mas não o fez.",
        "ㅤ",
        "Dia após dia, ele voltava ao templo. Lia mais. Aprendia mais. Absorvia mais e se corrompia cada vez mais.",
        "ㅤ",
        "As palavras dos pergaminhos não eram apenas texto — eram convites. Sementes plantadas em sua alma, regadas pela dúvida e pela ambição.",
        "ㅤ",
        "E foi assim que, lentamente, a escuridão verdadeira deixou de ser uma essência... e passou a ser uma escolha."
      ]
    },
    {
      "type": "chapter",
      "title": "🐉 Capítulo II - Os Reinos e Suas Raças",
      "content": [
        "Com o passar das eras, a solidão tornou-se um fardo até mesmo para seres tão grandiosos. Cansados de vagar em silêncio por uma terra vazia, os sete dragões decidiram partir, cada um para uma direção, e assim alcançar os sete cantos do mundo. Em união, dividiram os domínios de seu vasto planeta, criando sete continentes únicos, moldados por suas essências elementares.",
        "ㅤ",
        "Cada deus dragão deu origem a raças distintas, infundidas com partes de sua própria energia.",
        "ㅤ",
        "— Ignus criou os Golens, seres elementais criados por Ignus a partir da fusão de magma vivo com rochas ancestrais. Medindo cerca de 7,5 metros de altura, possuem uma estrutura humanoide, mas seu corpo é constantemente banhado em rachaduras incandescentes, como veias pulsantes de lava correndo sob uma pele de basalto negro.",
        "ㅤ",
        "Os olhos dos Golens são fendas flamejantes, e seu interior pulsa com o calor de um núcleo fundido. Quando caminham, o solo ao redor deles crepita e fumaça escapa de suas articulações. Apesar da aparência bruta, são seres disciplinados e extremamente leais a seus propósitos.",
        "ㅤ",
        "Vivem próximos às caldeiras vulcânicas de Cinder, em fortalezas esculpidas dentro da própria rocha incandescente. Suas moradas são protegidas por muralhas de obsidiana e alimentadas por rios de lava controlados por canais artificiais moldados com precisão.",
        "ㅤ",
        "Os Golens são guardiões do fogo sagrado e protetores das fornalhas do mundo. Não falam com palavras, mas com vibrações sísmicas e códigos de calor. São usados em rituais de purificação e em batalhas onde a destruição se faz necessária — pois, onde um Golen pisa, as chamas se erguem como muralhas.",
        "ㅤ",
        {
          "type": "image",
          "src": "../assets/livro/img-capitulos/cap-2/golens.png",
          "alt": "Criação dos Golens"
        },
        "ㅤ",
        "Calidus criou os Nóisis, com corpos esguios, pele pálida e quase translúcida, os Nóisis são criaturas de membros alongados e flexíveis, adaptados para o domínio absoluto do ar. Seus olhos são brancos como névoa, e seus cabelos lembram filetes de vento — flutuando constantemente, mesmo na ausência de brisa.",
        "ㅤ",
        "Capazes de saltar distâncias inimagináveis e se mover em velocidades que o olho humano não consegue acompanhar, os Nóisis raramente são vistos com clareza. Seus ossos são ocos, leves como o ar, o que os torna quase imateriais ao se deslocarem em meio ao céu.",
        "ㅤ",
        "Vivem entre as montanhas flutuantes de Aeridior, onde constroem estruturas suspensas com tecidos encantados e pedras que levitam. Suas cidades parecem dançar no céu ao sabor das correntes.",
        "ㅤ",
        "Pacíficos por natureza, os Nóisis dominam a arte do Sopro Harmônico, uma técnica que usa o ar para curar, comunicar-se à distância e manipular emoções. Contudo, em combate, são guerreiros ferozes, usando lâminas aéreas invisíveis e investidas que soam como trovões.",
        "ㅤ",
        {
          "type": "image",
          "src": "../assets/livro/img-capitulos/cap-2/noises.png",
          "alt": "Criação dos Nóises"
        },
        "ㅤ",
        "Argentum deu origem aos Ocres, são colossos de 18 a 22 metros de altura, feitos de uma fusão viva entre rocha, madeira antiga e musgo encantado. Sua pele é rústica e irregular, como troncos milenares cobertos por líquens e raízes, e seus olhos brilham em verde profundo, como esmeraldas carregadas de sabedoria.",
        "ㅤ",
        "Habitam as florestas vivas de Kharyon, onde são vistos como deuses menores pelas criaturas da natureza. Cada Ocre nasce da união entre o solo e uma árvore anciã que oferece seu espírito para a criação de um novo guardião.",
        "ㅤ",
        "Apesar da aparência imponente, são silenciosos e meditativos. Falam com voz grave e pausada, como se cada palavra fosse talhada em pedra. São mestres da Eco-Vibração, um antigo poder que lhes permite sentir desequilíbrios na terra, prever desastres naturais e até mesmo conversar com montanhas e raízes.",
        "ㅤ",
        "Eles empunham grandes cajados vivos — parte planta, parte cristal — e são invocados quando a floresta clama por justiça ou proteção.",
        "ㅤ",
        {
          "type": "image",
          "src": "../assets/livro/img-capitulos/cap-2/ocres.png",
          "alt": "Criação dos Ocres"
        },
        "ㅤ",
        "Perspicuus; Nos abismos de Dhorne, ao domínio de Perspicuus, escondem segredos que não foram feitos para a superfície. As criaturas que lá habitam são envoltas em mistério e desespero. Aqueles que tentaram explorá-las retornaram insanos… ou nunca retornaram.",
        "ㅤ",
        "Dizem que suas formas desafiam a compreensão mortal — múltiplos olhos sem rosto, corpos que se desdobram em tentáculos e membranas bioluminescentes, e bocas que sussurram palavras antigas de poder. Seus corpos não são fixos, mas fluem como a própria água, adaptando-se à pressão, temperatura e energia mágica ao redor.",
        "ㅤ",
        "Alguns chamam essas criaturas de Aganiéis, outros apenas de 'Os Sussurrantes'. Há relatos de que se comunicam por telepatia, invadem sonhos e podem invocar memórias esquecidas para manipular suas presas.",
        "ㅤ",
        "Dizem que essas entidades não obedecem a Perspicuus por medo ou lealdade, mas porque ele as mantém contidas. E se alguma vez escaparem…",
        "ㅤ",
        {
          "type": "image",
          "src": "../assets/livro/img-capitulos/cap-2/aganieis-sussurrantes.png",
          "alt": "Criação dos Aganieis"
        },
        "ㅤ",
        "Radium criou os Crows, forjados do trovão e banhados pelas primeiras faíscas da criação, os Crows são uma raça anã de baixa estatura, com corpos robustos e pele de tonalidade metálica — variando entre o cinza chumbo e o bronze escurecido. Seus olhos brilham em tons de azul elétrico, refletindo a energia interna herdada diretamente de Radium.",
        "ㅤ",
        "Os cabelos dos Crows lembram fios de cobre e prata, muitas vezes flutuando levemente como se estivessem sob carga elétrica constante. Quando irados ou concentrados, seus corpos exalam pequenas descargas, e o som do trovão ecoa baixo ao seu redor.",
        "ㅤ",
        "Mestres ferreiros e encantadores arcanos, os Crows vivem em cidades subterrâneas esculpidas em grandes montanhas energizadas por cristais de raio. Suas forjas são movidas por relâmpagos canalizados, e suas armas, além de afiadas, são imbuídas com descargas capazes de paralisar ou desintegrar os inimigos.",
        "ㅤ",
        "Eles acreditam que cada faísca carrega um fragmento da vontade de Radium. Assim, forjar é um ato sagrado, e cada item criado é tratado como uma oferenda divina.",
        "ㅤ",
        {
          "type": "image",
          "src": "../assets/livro/img-capitulos/cap-2/crows.png",
          "alt": "Criação dos Crows"
        },
        "ㅤ",
        "Solisdium criou os Argus, de pele branca como marfim polido e olhos dourados que parecem conter sóis em miniatura, os Argus são uma raça misteriosa e reverenciada. Com traços reptilianos sutis — escamas finas nos ombros e pulsos — e uma postura ereta e serena, eles vestem longos mantos brancos, adornados com símbolos solares, escritos em runas esquecidas.",
        "ㅤ",
        "Esses seres são alquimistas espirituais. Vivem nas torres de luz de Solaris, suspensas em pilares de cristal, onde estudam os fluxos mágicos do mundo e buscam equilíbrio entre cura e contenção do poder. São capazes de amplificar a magia de um ser — fazendo um feitiço comum se tornar um cataclismo — ou de suprimir totalmente o uso de energia arcana.",
        "ㅤ",
        "Cada Argus nasce com uma marca sagrada no peito: um glifo que determina seu papel na ordem — Guardião, Curador ou Silenciador. Os Guardiões defendem o templo da luz com lanças de energia pura; os Curadores dominam os elixires solares e as artes de ressuscitação; e os Silenciadores… bom, estes raramente são vistos, pois são convocados apenas quando há um risco mágico incontrolável.",
        "ㅤ",
        "Sob seus mantos, guardam artefatos únicos: Cristais de Verdade, Anéis de Contenção e Essências de Sol Primordial, que só reagem à presença de magia verdadeira.",
        "ㅤ",
        {
          "type": "image",
          "src": "../assets/livro/img-capitulos/cap-2/argus.png",
          "alt": "Criação dos Argus"
        },
        "ㅤ",
        "Ao nascerem, as raças olhavam para os céus e reconheciam o nome de seu criador como sagrado.",
        "ㅤ",
        "Mas não sabiam como olhar para as demais.",
        "ㅤ",
        "Os Nóisis, moldados pelos ventos livres de Calidus, eram ágeis, inquisitivos e insolentes.",
        "ㅤ",
        "Riam da lentidão dos Golens, filhos de Ignus, que caminhavam como se cada passo carregasse o peso do tempo.",
        "ㅤ",
        "Mas os Golens apenas os fitavam com olhos de pedra — olhos que nada esquecem, e que jamais perdoam.",
        "ㅤ",
        "Os Crows, cercados por trovões e metal, murmuravam entre si que os Argus guardavam segredos demais para um povo que se dizia pacífico.",
        "ㅤ",
        "Evitavam pronunciar seus nomes, como se cada sílaba fosse uma armadilha.",
        "ㅤ",
        "E os Argus, envoltos em sua luz silenciosa, nunca desmentiam, nem confirmavam. Apenas observavam.",
        "ㅤ",
        "Já os Ocres, herdeiros da rocha viva, nada diziam.",
        "ㅤ",
        "Suas bocas raramente se abriam, mas seus olhos... viam tudo.",
        "ㅤ",
        "Guardavam o que não deviam.",
        "ㅤ",
        "Silenciosos, registravam cada tensão como se esculpissem memória em pedra.",
        "ㅤ",
        "Os reinos ainda estavam sendo desenhados.",
        "ㅤ",
        "As fronteiras ainda não haviam sido declaradas.",
        "ㅤ",
        "Mas os ecos da divisão já sussurravam pelas florestas, pelos céus, pelas cavernas e rios.",
        "ㅤ",
        "E como todo sussurro antigo...",
        "ㅤ",
        "Um dia, gritariam.",
        "ㅤ",
        "Antes de partirem para moldar seus próprios reinos, os sete dragões se reuniram uma última vez no centro místico de Drakilium, onde o céu se encontrava com a terra — o Altar da Origem, um platô flutuante suspenso por energias antigas que nem mesmo eles compreendiam por completo.",
        "ㅤ",
        "Ali, entre chamas serenas, brisas encantadas e rochas pulsantes de energia viva, os deuses dragões discutiram os rumos do mundo.",
        "ㅤ",
        {
          "type": "image",
          "src": "../assets/livro/img-capitulos/cap-2/debate-dg.png",
          "alt": "Solisdium alerta Perspicuus"
        },
        "ㅤ",
        "Naquela reunião, o fogo de Ignus ardeu mais baixo que o normal — sinal de inquietude.",
        "ㅤ",
        "Argentum, com seus olhos como pedregulhos vivos, rosnava em silêncio, sentindo a vibração irregular vinda do irmão sombrio.",
        "ㅤ",
        "Calidus voava em círculos, impaciente, como se quisesse abandonar a reunião a qualquer momento.",
        "ㅤ",
        "— Dividir Drakilium é um erro... — sussurrou Tenebris, sua voz ecoando como um trovão abafado.",
        "ㅤ",
        "— Um reino unificado é um reino forte.",
        "ㅤ",
        "— Um reino unificado sob controle é tirania, irmão, — respondeu Solisdium, mantendo o tom calmo, mas firme.",
        "ㅤ",
        "— E nenhum de nós deve estar acima do outro.",
        "ㅤ",
        "Ignus então avançou alguns passos, sua voz grave ecoando entre as colunas flutuantes do Altar:",
        "ㅤ",
        "— E se cada parte que criarmos queimar com um fogo diferente?",
        "ㅤ",
        "— E se o mundo for fragmentado demais para manter equilíbrio algum?",
        "ㅤ",
        "— Um só reino pode arder com força. Sete só espalham cinzas ao vento.",
        "ㅤ",
        "Calidus, planando acima dos irmãos, respondeu com sarcasmo sibilante:",
        "ㅤ",
        "— Cinzas podem voar mais longe do que pedras, Ignus.",
        "ㅤ",
        "— E não pense que vou permitir que teu fogo abrase os ventos livres.",
        "ㅤ",
        "— Já decidi: meu domínio será aberto, leve, sem raízes nem muros.",
        "ㅤ",
        "Argentum, pisando forte, fez tremer o altar com sua fala rouca e profunda:",
        "ㅤ",
        "— Você fala de liberdade, Calidus, como se ordem fosse prisão.",
        "ㅤ",
        "— Mas sem estrutura, tudo desaba. Não confiaremos nossa eternidade ao caos do vento.",
        "ㅤ",
        "— Em meu território, a rocha será lei, e nada voará sem razão.",
        "ㅤ",
        "Calidus gargalhou no ar:",
        "ㅤ",
        "— Pedras afundam, irmão. E arrastam juntos os que se agarram a elas.",
        "ㅤ",
        "Ignus rugiu, cuspindo uma labareda controlada no céu:",
        "ㅤ",
        "— Que seja, então. Não serei comandado por correntes de ar nem enterrado sob terra imutável.",
        "ㅤ",
        "— Meu reino terá calor, terá força — e não pedirá permissão para existir.",
        "ㅤ",
        "O silêncio caiu como um véu pesado.",
        "ㅤ",
        "A tensão entre os irmãos se tornou quase palpável, como se o próprio Altar da Origem sentisse a ruptura iminente.",
        "ㅤ",
        "Então, Perspicuus, que até então observava o oceano além da beirada do platô, falou baixinho — mas suas palavras ecoaram como uma gota num abismo silencioso:",
        "ㅤ",
        "— Dividir é natural... mas esquecer o centro é o começo da perda.",
        "ㅤ",
        "— Toda raiz precisa de um núcleo. E Dhorne ainda guarda o que não foi dito.",
        "ㅤ",
        "Seu tom não era de escolha, mas de aviso.",
        "ㅤ",
        "O silêncio pairou sobre o Altar da Origem quando os dragões começaram a se afastar lentamente, retornando aos céus que lhes pertenciam.",
        "ㅤ",
        "Mas Tenebris permaneceu imóvel.",
        "ㅤ",
        "Seus olhos, duas fendas de escuridão líquida, não estavam voltados ao horizonte como os dos outros...",
        "ㅤ",
        "mas sim a Ignus, que descia das alturas com asas em brasas e expressão cerrada, como um vulcão que guarda sua fúria por pouco tempo.",
        "ㅤ",
        "Tenebris observou.",
        "ㅤ",
        "As chamas em volta do irmão tremulavam descontroladas.",
        "ㅤ",
        "O ranger de suas garras ao tocar o solo.",
        "ㅤ",
        "O fogo de Ignus queimava com intensidade... mas também com ressentimento.",
        "ㅤ",
        "E então, ele sentiu.",
        "ㅤ",
        "No âmago de Ignus, por trás das chamas de seu orgulho e bravura, havia algo denso, ardente, mas não puramente caloroso —",
        "ㅤ",
        "era uma sombra em chamas, uma raiva antiga e abafada, como um sol que desejava dominar a noite, e não apenas iluminá-la.",
        "ㅤ",
        "'Interessante...' — pensou Tenebris, um sussurro serpenteando em sua mente.",
        "ㅤ",
        "Ignus falava de liberdade... mas queria poder.",
        "ㅤ",
        "Ignus falava de criação... mas ansiava controle.",
        "ㅤ",
        "E isso o tornava perfeito.",
        "ㅤ",
        "'Ele é como o fogo: crê que destrói por justiça, mas queima por ego. Como eu.'",
        "ㅤ",
        "Com passos lentos, Tenebris recuou para a borda do Altar.",
        "ㅤ",
        "As sombras ao seu redor ondularam, tocadas por pensamentos que ainda não tinham forma — mas já tinham intenção.",
        "ㅤ",
        "'Ainda não é a hora. Se eu me aproximar agora, ele me recusará.",
        "Ele ainda vê luz demais ao redor.",
        "Ainda acredita que o fogo precisa de aplausos.'",
        "ㅤ",
        "Olhou na direção de Solisdium e murmurou:",
        "ㅤ",
        "'Mas quando a luz falhar...",
        "quando o fogo perceber que não brilha para todos...",
        "Ignus verá o que sempre esteve à sua frente.'",
        "ㅤ",
        "'E nesse momento... serei a única sombra que o entenderá.'",
        "ㅤ",
        "Um leve sorriso — se é que poderia ser chamado assim — curvou a expressão fria de Tenebris.",
        "ㅤ",
        "'Você será meu aliado, irmão.",
        "Não pela força.",
        "Não pela promessa.",
        "Mas porque, no fundo, o fogo e a escuridão...",
        "são feitos da mesma ausência.'",
        "ㅤ",
        "E então, como um manto caindo sobre a realidade, Tenebris desapareceu,",
        "ㅤ",
        "deixando para trás apenas um leve tremor no ar —",
        "ㅤ",
        "como se o próprio mundo tivesse estremecido com um plano que acabava de nascer.",
        "ㅤ",
        "Mesmo com tensões no ar, o pacto foi selado com luz e essência:",
        "ㅤ",
        "cada dragão seguiria seu caminho,",
        "ㅤ",
        "e o mundo seria moldado em sete partes —",
        "ㅤ",
        "em equilíbrio... por enquanto.",
        "ㅤ",
        "Ao fim da reunião, quando os outros dragões partiram, **Solisdium** permaneceu ali por mais alguns instantes,",
        "ㅤ",
        "observando o firmamento, onde as estrelas pareciam se mover em padrões antigos,",
        "ㅤ",
        "quase como **runas escritas pelo destino.",
        "ㅤ",
        "Sentia algo... uma vibração sutil,",
        "ㅤ",
        "como se o tempo murmurasse segredos que ainda não tinham voz.",
        "ㅤ",
        "Ele fechou os olhos e deixou que a brisa tocasse suas escamas brancas.",
        "ㅤ",
        "Então, sussurrou em língua antiga, quase inaudível, algo que sentiu em seu coração:",
        "ㅤ",
        "— Quando os céus quebrarem,",
        "o sangue da luz encontrará a sombra...",
        "e o escolhido despertará.",
        "ㅤ",
        "Essas palavras, envoltas em energia pura, ecoaram por Drakilium",
        "ㅤ",
        "como um **sussurro perdido entre mundos.",
        "ㅤ",
        "Nenhum dos outros dragões ouviu.",
        "ㅤ",
        "Nenhum sabia que aquela era a **primeira profecia —",
        "ㅤ",
        "e que ela mudaria tudo.",
        "ㅤ",
        "Com os pactos firmados, os sete dragões partiram para os sete cantos de Drakilium,",
        "ㅤ",
        "dando origem aos Sete Reinos.",
        "ㅤ",
        "Cada território refletia a essência de seu criador —",
        "um pedaço vivo da alma dos deuses.",
        "E no altar, o silêncio voltou a reinar.",
        "E nas profundezas de Dhorne,",
        "algo antigo abriu os olhos.",
        "ㅤ"
      ]
    },
    {
      "type": "chapter",
      "title": "Capítulo 3 - O Encontro",
      "content": "Ao atravessar a floresta, encontrou uma figura encapuzada que sussurrou segredos..."
    }
  ]
}
